tap "buo/cask-upgrade"
tap "fwartner/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/command-not-found"
tap "homebrew/core"
tap "mac-cleanup/mac-cleanup-py"
tap "muesli/tap"
brew "bat"
brew "blueutil"
brew "coreutils"
brew "cask"
brew "cdrtools"
brew "dive"
brew "dog"
brew "duf"
brew "exa"
brew "fd"
brew "git"
brew "git-delta"
brew "gping"
brew "graphviz"
brew "grc"
brew "node"
brew "gtop"
brew "h2"
brew "hexyl"
brew "htop"
brew "httpie"
brew "jenv"
brew "kcat"
brew "mackup"
brew "mas"
brew "maven"
brew "midnight-commander"
brew "mitmproxy"
brew "neofetch"
brew "neovim"
brew "netcat"
brew "nmap"
brew "noti"
brew "openshift-cli"
brew "procs"
brew "ripgrep"
brew "stow"
brew "switchaudio-osx"
brew "tldr"
brew "tmux"
brew "tree"
brew "wget"
brew "x265"
brew "mac-cleanup/mac-cleanup-py/mac-cleanup-py"
cask "5kplayer"
cask "ace-link"
cask "aerial"
cask "alt-tab"
cask "android-file-transfer"
cask "anydesk"
cask "appcleaner"
cask "calibre"
cask "cyberduck"
cask "daisydisk"
cask "darwindumper"
cask "dash"
cask "docker"
cask "fluor"
cask "font-source-code-pro"
cask "geekbench"
cask "gitkraken"
cask "google-chrome"
cask "handbrake"
cask "hex-fiend"
cask "iina"
cask "intel-power-gadget"
cask "intellij-idea"
cask "iterm2"
cask "keka"
cask "kextviewr"
cask "macfuse"
cask "malwarebytes"
cask "microsoft-teams"
cask "mos"
cask "netspot"
cask "nvidia-geforce-now"
cask "onyx"
cask "p4v"
cask "persepolis-download-manager"
cask "plex"
cask "postman"
cask "qbittorrent"
cask "rar"
cask "rectangle"
cask "skim"
cask "skype"
cask "sourcetree"
cask "spotify"
cask "sublime-text"
cask "suspicious-package"
cask "tunnelblick"
cask "visual-studio-code"
cask "vlc"
cask "vmware-fusion"
