
robbyrussell/oh-my-zsh folder:plugins/brew
robbyrussell/oh-my-zsh folder:plugins/bundler
robbyrussell/oh-my-zsh folder:plugins/common-aliases
robbyrussell/oh-my-zsh folder:plugins/git
robbyrussell/oh-my-zsh folder:plugins/git-extras
robbyrussell/oh-my-zsh folder:plugins/mvn
robbyrussell/oh-my-zsh folder:plugins/jsontools
robbyrussell/oh-my-zsh folder:plugins/last-working-dir
robbyrussell/oh-my-zsh folder:plugins/osx
robbyrussell/oh-my-zsh folder:plugins/wd
robbyrussell/oh-my-zsh folder:plugins/colored-man
robbyrussell/oh-my-zsh folder:plugins/colorize
robbyrussell/oh-my-zsh folder:plugins/cp
robbyrussell/oh-my-zsh folder:plugins/extract
robbyrussell/oh-my-zsh folder:plugins/brew-cask
robbyrussell/oh-my-zsh folder:plugins/command-not-found
rupa/z
zsh-users/zsh-autosuggestions
zsh-users/zsh-completions
zsh-users/zsh-history-substring-search
zsh-users/zsh-syntax-highlighting
romkatv/powerlevel10k

